<?php
$MESS = [
    'NAME_EMPTY' => 'Не заполнено поле "Ваше имя"',
    'NAME_STRING' => 'Поле "Ваше имя" должно быть строкой',
    'NAME_VALUE_LENGTH' => 'Поле "Ваше имя" не должно быть длинее #VALUE# символов.',
    'EMAIL_EMPTY' => 'Не заполнено поле "Ваш email"',
    'EMAIL_INVALID' => 'Неверно заполнено поле "Ваш email"',
    'PERSONAL_INVALID' => 'Неверное значение поля "Обработки  персональных данных"',
    'RUBRIC_NOT_CHOICE' => 'Не выбраны рубрики: %s',
    'SUBSCRIBE_INVALID' => 'Неверный тип поля подписки на рассылки',
];
